版权所有 乐知者社区(c) 2012-2099
感谢您选择 新浪微博v2接口插件。希望我们的努力能为您提供一个高效快速和强大的新浪微博解决方案。
乐知者社区为 新浪微博v2接口插件 产品的开发者，依法独立拥有 新浪微博v2接口插件 产品著作权。乐知者社区网址为 http://bbs.lezhizhe.net，新浪微博v2接口插件 应用网址为 http://addon.discuz.com/?@sina_login.plugin。

使用者：无论个人或组织、盈利与否、用途如何（包括以学习和研究为目的），均需仔细阅读本协议，在理解、同意、并遵守本协议的全部条款后，方可开始使用 http://addon.discuz.com/?@sina_login.plugin 软件。
I 协议许可的权利
    1. 您可以在Discuz!开放平台购买 新浪微博v2接口插件 授权。
    2. 您可以在协议规定的约束和限制范围内修改 新浪微博v2接口插件 源代码或界面风格以适应您的网站要求。
  
II 协议规定的约束和限制
    1. 未获授权之前，不得将本软件用于商业用途（包括但不限于企业网站、经营性网站、以营利为目或实现盈利的网站）。
    2. 不得对本软件或与之关联的授权进行出租、出售、抵押或发放子许可证。
	3. 禁止在 新浪微博v2接口插件 的整体或任何部分基础上以发展任何派生版本、修改版本或第三方版本用于重新分发。
	4. 禁止在任何地方分发 新浪微博v2接口插件 源码。
    5. 如果您未能遵守本协议的条款，您的授权将被终止，所被许可的权利将被收回，并承担相应法律责任。

III 有限担保和免责声明
    1. 本软件及所附带的文件是作为不提供任何明确的或隐含的赔偿或担保的形式提供的。
    2. 用户出于自愿而使用本软件，您必须了解使用本软件的风险，在尚未购买产品技术服务之前，我们不承诺提供任何形式的技术支持、使用担保，也不承担任何因使用本软件而产生问题的相关责任。
    
电子文本形式的授权协议如同双方书面签署的协议一样，具有完全的和等同的法律效力。您一旦开始安装 新浪微博v2接口插件，即被视为完全理解并接受本协议的各项条款，在享有上述条款授予的权力的同时，受到相关的约束和限制。协议许可范围以外的行为，将直接违反本授权协议并构成侵权，我们有权随时终止授权，责令停止损害，并保留追究相关责任的权力。