<?php
if(!defined('IN_DISCUZ')) {exit('Access Denied');}

$comiis_window_width = 1;   //设置页面宽度模式，0为1000宽，1为1200宽，2为按屏幕宽度自动设置;

$comiis_header = 1; //头部样式设置,  0为使用默认头部样式，1为使用克米设计头部样式;

$comiis_header_fx = 0; //主导航滚动设置,  0为不滚动，1为滚动;

$comiis_navss = 2; //头部论坛导航右侧搜索设置,  0为关闭，1显示在默认导航右侧，2在右侧列表显示，3使用默认样式;

$comiis_wz_fl = 1;   //门户文章页和列表页栏目分类设置,  0为关闭，1为显示;

$comiis_forum_right = 1; //论坛首页右边边栏设置, 0为关闭, 1为开启;

$comiis_list_xpic = 1; // 帖子列表页版块图标设置, 0为关闭，1为显示;

$comiis_list_zlb = 2; //帖子列表页克米设计边栏设置, 0为关闭(使用论坛默认), 1为开启在左边, 2为开启在右边;

$comiis_list_image = 1; //帖子列表页瀑布流样式是否隐藏边栏, 0为显示, 1为隐藏;

$_G['blockedpids'] = 1; //帖子内容页【还有一些帖子被系统自动隐藏】功能开关,  0为关闭, 1为开启;

$comiis_view_zlb = 2; //帖子内容页克米设计边栏设置, 0为关闭, 1为开启在左边, 2为开启在右边;

$comiis_view_tit_avt = 2; //帖子内容页楼主头像设置, 0为关闭, 1为开启在左边, 2为开启在右边;

$comiis_view_tit_tx = 1; //帖子内容页楼层头像设置, 0为关闭, 1为显示;

$comiis_view_tit_lz = 1; //帖子内容页是否显示楼主图标, 0为关闭, 1为显示;

$comiis_view_tit_zuico = 1; //帖子内容页楼层用户组图标设置, 0为关闭, 1为显示;

$comiis_view_fxd = 1;   //帖子内容页分享到内容设置, 0为关闭, 1为显示;

/*** 注意：以上设置关闭再开启后，有可能会造成被关闭内容的DIY数据丢失，需要重新导入设置，请慎重使用！***/
?>