<?PHP exit;?>	1489155284	小柯	1	222.246.246.37	66	『站务公告』	50	版权与免责声明	UST			
<?PHP exit;?>	1489155321	小柯	1	222.246.246.37	43	互联网新闻	937	天马行空侃古今的订阅	DEL			
<?PHP exit;?>	1489235695	小柯	1	222.242.128.129	39	每日签到专区	1827	2017311	DEL			
<?PHP exit;?>	1489235695	小柯	1	222.242.128.129	39	每日签到专区	1828	点点滴滴点点滴滴	DEL			
<?PHP exit;?>	1489239244	小柯	1	222.242.128.129	2	闲聊专区	425	加州大学教授：百度跨年龄识别是历史性突破	DEL			
<?PHP exit;?>	1489239244	小柯	1	222.242.128.129	2	闲聊专区	549	动画片《了不起的菲丽西》2月1日上映 口碑爆棚	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	541	假xx了假xx，但这篇推文是真的！	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	542	谷歌笔记本“怒”了：将全面支持Andriod应用程序	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	544	想要0月租4G电话卡的看过来	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	545	微信表情藏了这些春节彩蛋，可以定制你想要的名字哦	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	546	中国联通预计2016年盈利下降94% 4G用户达到1.05亿户	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	547	苹果发布iOS 10.2.1更新 防个人信息泄露	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	548	洪泰2016不完全总结：我们改变的4件小事	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	552	买买商城：致力打造粉丝激活流量变现工具	DEL			
<?PHP exit;?>	1489239277	小柯	1	222.242.128.129	2	闲聊专区	553	阿里巴巴公布Q3财报后，张勇分享了他对零售行业变化的看法	DEL			
<?PHP exit;?>	1489239299	小柯	1	222.242.128.129	2	闲聊专区	424	当ATM机会说话是怎样的？日本这台会说话的人工智能机器会？	DEL			
<?PHP exit;?>	1489239299	小柯	1	222.242.128.129	2	闲聊专区	426	由竞争战略之父做军师，PTC亲身示范IIoT边缘计算怎么搞	DEL			
<?PHP exit;?>	1489239299	小柯	1	222.242.128.129	2	闲聊专区	427	滴滴一下，马上加价	DEL			
<?PHP exit;?>	1489239299	小柯	1	222.242.128.129	2	闲聊专区	439	vivo/OPPO/联想/小米携手杀入印度智能手机市场前五	DEL			
<?PHP exit;?>	1489239316	小柯	1	222.242.128.129	2	闲聊专区	64	啊啊啊啊啊	DEL			
<?PHP exit;?>	1489239316	小柯	1	222.242.128.129	2	闲聊专区	124	创业者的年会“时代秀”	DEL			
<?PHP exit;?>	1489239316	小柯	1	222.242.128.129	2	闲聊专区	125	智能电视机顶盒，给你海量的观看盛宴	DEL			
<?PHP exit;?>	1489239316	小柯	1	222.242.128.129	2	闲聊专区	128	IOS 10设备再现字符漏洞 美国电信巨头关闭2G网络	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	455	“上网”也无解，传统媒体在第三方平台上没想象中那么赚钱	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	947	微信红包先抢后抢，差距这么大！有人做了一个实验	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	948	谁说微软不行，市值达5064亿美元，等于2个阿里1个百度	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	950	58同城重大漏洞，隐私保护真的保护了你的隐私吗？	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	951	“五福”让支付宝赚回了2亿用户	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	952	印度滴滴打人APP爆红，99%的人说这服务很亦可赛艇	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	953	苹果 ibooks 应用是鸡肋吗？不是，很好用	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	954	iOS 版 Chrome 浏览器开源	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	955	比途观好看，性能强过翼虎，高端智能还动力强，油耗仅6.4L	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	960	谷歌Daydream VR平台应用需求：应用表现和分发	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	961	电脑小白不得不知道的网络协议	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	962	微软即将推出的Windows 10云版本可能与云无关	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	963	春节期间周鸿祎雷军轻松度假，马云刘强东忙着赚钱	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	964	尽管AR、VR在这个春节很火，但对这些企业来说然并卵	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	965	升级了就回不去！IOS关闭10.2验证	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	966	谷歌：让人类在智能手机上就能玩这个高科技	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	967	iphone吃老本，腾讯要推出Qphone手机，会成功吗？	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	968	他曾1200万卖掉公司追随马化腾，如今年薪3亿成就腾讯霸业	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	969	「教程分享」小米5安卓7.0MIUI可用的谷歌服务卡刷包分享	DEL			
<?PHP exit;?>	1489239513	小柯	1	222.242.128.129	43	互联网新闻	970	为什么这些AR、VR企业没能过个好年？	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	525	角逐校园市场！谷歌微软竞相展示新款教育本	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	932	《乘风破浪》：马化腾前传	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	933	格力手机被放二手市场贱卖！董明珠：2017年还做手机！	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	934	网络推广中&quot;如何自己建网站”系列之自助建站的优劣	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	935	你看得见的yun OS产品有哪些？	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	936	NASA 将与铱星共乘一艘 SpaceX 火箭：计划 2018 年初发射	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	938	老司机手把手教你下载今日头条上的视频，学会的别忘了点赞	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	939	炮灰团孟凡了的订阅	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	940	张译站队冯小刚，网友：演好你的戏就好了！	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	941	流水不争先2016的订阅	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	942	刘欢、陈奕迅将担任新歌声第二季导师，网友：那英不在就行	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	943	曾经的产房护士对林丹忠告：对你太太好点！	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	944	我不是潘金莲豆瓣评分创新低，网友评价对白智障	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	945	武僧一龙公开接受任何人挑战，一句话令播求无地自容	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	946	当初发飚炮轰武汉时，冯小刚想过会有今天的局面吗？	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	949	敢于设定规则与门槛，才能吸引同频之人	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	956	多家可穿戴设备厂商处境艰难 英特尔或收缩相关业务	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	957	支付宝2亿红包，200亿的广告效果，网友直呼：太傻太天真	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	958	IOS关闭10.2验证，后悔药没了，升级前请考虑清楚	DEL			
<?PHP exit;?>	1489239524	小柯	1	222.242.128.129	43	互联网新闻	959	用户不爽，就是创业机会，4招快速找共鸣？	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	110	卷土重来｜支付宝&quot;AR&quot;集五福，是时候带你上车了	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	411	要怒怼对手？苹果想让 Siri 多学一点新技能	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	521	百度云加速下载满速下载解决限速	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	877	集齐支付宝五福到底难不难？会不会有玄机？	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	878	广西农村年夜饭的准备，你那里是怎么样的	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	879	2017新春送福保定公安深蓝新媒体全体小编给您拜年啦！	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	880	中行济宁分行担当社会责任 为环卫工提供休息场所	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	881	梁山：经济纠纷惹麻烦 深夜家门口被放棺材	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	882	梁山俩男子深夜拿气枪打鸟 路遇民警被逮个正着	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	886	你好，我想说一声：谢谢春运直通车送我回家！	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	892	家乡的年味儿：腊月三十晚上接先人	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	893	微信今年让人心暖暖的！	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	894	2017，扬帆起航！	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	895	夫妻列车长，除夕站台上的别样团圆	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	896	新春佳节话年味	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	897	今年除夕你怎么过？	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	898	【网络媒体走转改】一家三代是铁路人 两口子都是列车长	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	899	大年三十里的坚守	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	900	云南交警高支队大年三十为您站好岗！	DEL			
<?PHP exit;?>	1489239536	小柯	1	222.242.128.129	43	互联网新闻	901	我在岗位上 保定公安110指挥中心民警给您拜年	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	528	微信隐藏的这些春节表情彩蛋，你知道几个？	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	529	360欲春节后推出贴吧，它能否与百度贴吧一争高下？	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	530	攻略混粗！这个App可以免费下载海量live photo！	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	533	朋友圈屏蔽敬业福：再牛逼的腾讯，也不该剥夺用户选择的权利	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	535	捷诚信通荣膺“国家级2016年度三星专利代理机构”称号	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	536	在世界上第一座3D打印人行桥上站是啥感受	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	538	运营商Charter公司居然建议用户修改无线密码支持球队	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	883	【网络媒体走转改】为了守护我们回家 边检官兵们有家不能回	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	884	【网络媒体走转改】赴索马里执勤武警赵永飞回家 祝祖国繁荣富强	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	885	你家年夜饭做的咋样了，知道那些菜的寓意吗？	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	887	今年的广州为什么这么暖？原来是为了迎接他们的到来！	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	888	年关来临 中行曲阜支行走访慰问困难员工家庭	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	889	细节彰显服务态度 梁山中行赢客户好评	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	890	今天，你回老家贴春联了吗？	DEL			
<?PHP exit;?>	1489239565	小柯	1	222.242.128.129	43	互联网新闻	891	武汉地铁2号线金银潭站屏蔽门突发故障	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	485	雷军打鼓马云变魔术，商界大佬“春晚”大PK	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	486	唯圈安卓3.8版公布，社群管理神器圈应用来了	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	487	实战Angular2/Mongodb/Node博客系统（一）	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	488	想通了？谷歌对Daydream开闸泄洪将致内容井喷	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	514	广州跌出一线城市？看完这些科技大牛再判断	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	515	15G流量带你玩转直播视频！	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	516	科技频道	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	517	从诺基亚6看微软WP手机到底伤了多少用户的心	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	518	开发者：聊一聊软件的质量管理	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	519	中国（上海）创业者公共实训基地——创意产品实验试制平台欢迎您	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	520	手机业应重回冷静思考：过多创新期待倒逼厂商“揠苗助长”	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	523	比八木好用的天线，趁这个假期自己制作吧！	DEL			
<?PHP exit;?>	1489239591	小柯	1	222.242.128.129	43	互联网新闻	524	谁过年不都得有两篇年终总结	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	112	17年VR产业将重点从成本、技术以及体验完成产业升级	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	114	ZStack宣布获得数千万元A轮融资 阿里云领投	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	116	刘欢、陈奕迅将担任新歌声第二季导师，网友：那英不在就行	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	143	凯迪拉克车主钟爱洗浴推拿场所，你的隐私被“数据化”了吗？	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	144	社交之心不死，支付宝一波敬业福撒钱抢圈子	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	146	去菜市场买菜一分钱都不用带，还买了个盆满砵满！	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	147	共享单车能否共享？	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	148	脑洞大开 来看看靠谱的创业团队长啥样？	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	150	共享交通工具又添新成员 该如何选择？	DEL			
<?PHP exit;?>	1489239649	小柯	1	222.242.128.129	43	互联网新闻	154	宗宁：从儿童切入，智能水杯Gululu水精灵吸引全球媒体目光	DEL			
<?PHP exit;?>	1489239665	小柯	1	222.242.128.129	43	互联网新闻	101	Mozilla发布新品牌标识“Moz://a ”	DEL			
<?PHP exit;?>	1489239665	小柯	1	222.242.128.129	43	互联网新闻	102	猎奇	DEL			
<?PHP exit;?>	1489239665	小柯	1	222.242.128.129	43	互联网新闻	106	流水不争先2016的订阅	DEL			
<?PHP exit;?>	1489239665	小柯	1	222.242.128.129	43	互联网新闻	107	浅谈语音识别技术	DEL			
<?PHP exit;?>	1489239686	小柯	1	222.242.128.129	43	互联网新闻	98	老司机手把手教你下载今日头条上的视频，学会的别忘了点赞	DEL			
<?PHP exit;?>	1490440818	小柯	1	113.219.33.230	72	精选网站源码	1837	的顶顶顶顶顶	DEL			
